import React from 'react';

const AbousUs = () => {
    return (
        <div className="px-lg-5 px-1 py-5">
            <div className="h1 text-center">Про нас</div>
            <p>
                Вітаємо вас на сторінці "Про сайт" і прикладаємо зусилля, щоб надати вам інформацію про величних кавалерів ордену "Хрест Вікторії" українського походження.
            </p>
            <p>
                Орден "Хрест Вікторії" є однією з найпрестижніших військових нагород у світі. Він встановлений у Великій Британії і нагороджується за визначні акти героїзму та відваги в бою. Історія цього ордена налічує багато відзначених осіб, і серед них є численні українці, які своєю непересічною мужністю і відвагою здобули визнання та пошану.
            </p>

            <p>
                Наш сайт призначений для того, щоб розповісти вам більше про цих кавалерів "Хреста Вікторії" українського походження, поділитися їхніми вражаючими історіями та досягненнями. Ми представляємо життєписи та події, пов'язані з цими видатними особистостями, які відзначилися у найважливіших конфліктах та війнах світової історії.
            </p>

            <p>
                Ми надаємо можливість ознайомитися з фотографіями, документами та іншими матеріалами, які розкажуть вам про подвиги українських кавалерів ордену "Хрест Вікторії". Ви дізнаєтеся, як вони здобули цю високу нагороду та які виклики їм довелося подолати.
            </p>

            <p>
                Наша мета - вшанувати та вшанувати діяльність цих великих героїв і розповісти світу про їхні внески у військову історію. Ми сподіваємося, що цей сайт стане важливим джерелом інформації та джерелом натхнення для всіх, хто цікавиться історією, військовим героїзмом та величчю українських вояків. Незабаром ми плануємо розширити нашу колекцію і додати більше інформації про інших кавалерів ордену "Хрест Вікторії" українського походження, тому будьте з нами та слідкуйте за оновленнями.
            </p>

            <p>
                Дякуємо за вашу зацікавленість та підтримку! Більше історій про видатних українських кавалерів ордену "Хрест Вікторії" незабаром на нашому сайті.
            </p>
        </div>
    );
};

export default AbousUs;
