export const options = [
    {
        img: require("../images/slider1.jpg"),
        title: "Нагороди",
        text: "Хрест Вікторії (англ. Victoria Cross, офіційне скорочення англійською мовою VC)"
    },
    {
        img: require("../images/slider2.jpg"),
        title: "Український герой",
        text: "Єдиним українцем, що отримав Хрест Вікторії, є Пилип Коновал (1917 р.)"
    },
    {
        img: require("../images/slider4.jpg"),
        title: "Цікава подія в історії",
        text: "Усього Хрест Вікторії вручався 1355 разів. Найбільше нагород за один день — 24 (16 листопада 1857 року) при звільненні міста Люкнов в Індії."
    },
    {
        img: require("../images/slider5.jpg"),
        title: "Цікава подія в історії",
        text: "Хрестом Вікторії було, як виняток, нагороджено американського Невідомого солдата (як взаємність, британський Невідомий солдат був нагороджений американською Почесною Медаллю)."
    },
]
