export const news = [
    {
        "title": "75-та річниця Вікторійського хреста",
        "info": [
            "75-та річниця Вікторійського хреста є важливою подією, яка відзначається для вшанування символу військової доблесті. Ця нагорода має багатий історичний спадок і є однією з найпрестижніших військових нагород у світі. Вікторійський хрест вручається за винятковий героїзм і відвагу на полі бою, і він символізує найвищі стандарти військової служби.",
            "Ця річниця позначає сьомдесят п'ять років визнання і вшанування осіб, які відзначилися за виняткові воєнні заслуги. Історія Вікторійського хреста пов'язана з численними актами мужності, які рятували життя і приносили надію в часи війни. Ця нагорода відзначається не тільки за її фізичним виглядом, але й за символічним значенням, яке вона несе.",
            "Усі отримувачі Вікторійського хреста заслуговують на велику повагу і подяку за свою відвагу та самопожертву, які вони виявили на полі бою. Ця річниця є нагадуванням про важливість воєнних дій і внесок воїнів у забезпечення світу миру та безпеки."
        ],
        "image": require("../images/new1.jfif"),
        "date": "18 липня 2014"
    },

    {
        "title": "Новий дизайн Вікторійського хреста представлений",
        "image": require("../images/news2.jpg"),
        "info": [
            "\"Новий дизайн Вікторійського хреста представлений\" - ця подія відзначає важливий момент у розвитку цієї військової нагороди. Зазвичай Вікторійський хрест має стало визнаний вигляд, але вводять новий дизайн, який може бути більш сучасним та актуальним для сучасного військового середовища.",
            " Це оновлення може включати в себе нові матеріали, форми та деталі, які роблять цю військову нагороду більш ефективною та вражаючою. Перегляд та оновлення дизайну Вікторійського хреста може бути частиною більшої ініціативи для підтримки та вшанування воїнів, які виявляють винятковий героїзм у сучасних воєнних конфліктах.",
            "Ця подія також може викликати обговорення та обгрунтування вибору нового дизайну серед експертів та громадськості, а також підкреслити важливість Вікторійського хреста як символу військової мужності і відваги."
        ],
        "date": "12 вересня 2018"
    },

    {
        "title": "Вручення Вікторійського хреста за мужність",
        "info": [
            " Вручення Вікторійського хреста за мужність є урочистою та визначною подією, що відзначає виняткові досягнення в сфері воєнної доблесті. Ця нагорода підтверджує велич і відвагу осіб, які з проявом непохитної сміливості виконували свої обов'язки на полі бою. Вручення Вікторійського хреста за мужність відображає глибокий і безсумнівний внесок цих героїв у захист та безпеку своєї країни.",

            " Ці визнані особистості, які отримали Вікторійський хрест за мужність, стали прикладом величі та самопожертви, надихаючи інших на великі вчинки та високі стандарти громадянської доброчесності. Їхні подвиги стали невід'ємною частиною історії військових справ, нагадуючи про значущість військової служби та героїчний дух, необхідний для подолання випробувань та викликів, з якими стикаються воїни у часи конфліктів.",

            " Вручення Вікторійського хреста за мужність підтверджує важливість визнання і вшанування осіб, які ризикують власним життям на користь інших та приносять надію в часи біди й неспокою. Ці відзначення не лише відзначають окремі подвиги, а й підкреслюють значущість колективного внеску воїнів у збереження миру та стабільності."
        ],
        "image": require("../images/news10.jpg"),
        "date": "2 листопада 2019"
    },
    {
        "title": "Вікторійський хрест: Символ героїзму",
        "info": [
            "Вікторійський хрест: Символ героїзму Вікторійський хрест - це виразне символ героїзму та військової доблесті. Ця військова нагорода визнана в усьому світі як одна з найпрестижніших відзнак за виняткову мужність та відвагу на полі бою. Він став іконичним знаком визнання та поваги до воїнів, які ризикують власними життями для захисту своєї країни та свободи.",


            "Вікторійський хрест має глибокий історичний контекст та багато епізодів, пов'язаних із нагородою відважних осіб. Він був встановлений у 1856 році, і з того часу став відзнакою, що символізує відданість, самопожертву та незламну волю воїнів. Нагороджені Вікторійським хрестом вважаються справжніми героями, чиї подвиги надихають інших та залишають незабутній слід в історії військової служби.",

            "Цей символ героїзму підносить важливість воєнних дій та роль воїнів у забезпеченні світу та безпеки. Він також надихає молоде покоління наслідувати приклад відважних і рішучих осіб, які отримали Вікторійський хрест. В цій нагороді віддзеркалюються цінності героїзму, солідарності та служіння більшому благу, що завжди актуальні та важливі для кожного суспільства."
        ],
        "image": require("../images/news3.jpeg"),
        "date": "28 березня 2013"
    },

    {
        "title": "Повернення Вікторійського хреста: Викуп втраченого",
        "info": [
            " Ця історія розповідає про винятковий момент в історії Вікторійського хреста, коли рідкісний екземпляр цієї військової нагороди був повернутий своєму законному власнику через процес викупу. Це подія, що відображає важливість та цінність Вікторійського хреста, як військової нагороди, а також історичної спадщини, яку він несе з собою.",

            " Викуп втраченого Вікторійського хреста є актом визнання цінності цієї нагороди та пам'яті про подвиги того, хто її отримав. Ця історія може розповідати про важливість збереження історичних артефактів та засобів вшанування воєнних героїв, а також про зусилля різних осіб та організацій для забезпечення, щоб такі цінності не були загублені чи незаконно вивезені зі свого законного власника.",

            "Ця подія також підкреслює важливість пам'яті та вшанування героїв минулого, а також здатність суспільства визнавати їхні подвиги та забезпечувати збереження їхніх нагород як частини спадщини та символів героїзму."
        ],
        "image": require("../images/news4.jfif"),
        "date": "9 червня 2015"
    },

    {
        "title": "Український боєць отримує Вікторійський хрест",
        "info": [
            " \"Український боєць отримує Вікторійський хрест\" - ця історія висвітлює важливий момент в історії України та визнання воєнного героїзму українських військових. Отримання Вікторійського хреста українським бійцем є не тільки величезною честю для самого воїна, але й символом визнання українського суспільства та міжнародної спільноти за їхні подвиги у боротьбі за незалежність та свободу.",

            "Ця історія може розповідати про важливість визнання героїзму воїнів, які ризикують власними життями, захищаючи свою країну та її цінності. Вона також підкреслює спільні цінності військової доблесті та відданості, незалежно від національності чи культурного контексту.",
            "  Отримання Вікторійського хреста українським боєцьким символізує глибоке визнання та вдячність за їхні вагомі внески у справу незалежності та захисту своєї країни. Це також може бути джерелом надихає для інших молодих українців та воїнів, які можуть бачити цей приклад як стимул до військової служби та героїчних дій на користь своєї країни."
        ],
        "image": require("../images/news5.jfif"),
        "date": "14 лютого 2008"
    },

    {
        "title": "Історія Вікторійського хреста: Відомі факти",
        "info": [
            " Історія Вікторійського хреста має багато цікавих та відомих фактів, які свідчать про важливість цієї військової нагороди та її вплив на світову історію. Ось деякі з них:",

            "Встановлення у 1856 році: Вікторійський хрест був вперше встановлений у 1856 році, під час панування королеви Вікторії Великої Британії, яка дала назву нагороді. Він був встановлений для визнання актів мужності та військової служби в британській армії та флоті.",

            "Назва відзнаки: Офіційна назва Вікторійського хреста - \"The Victoria Cross for Valour.\" Ця нагорода присуджується за винятковий героїзм та відвагу.",

            " Перші нагороджені: Першим відзначеним Вікторійським хрестом став моряк Charles Lucas за акт відваги в битві за Кримську війну у 1854 році.",


            "Нагородження за видачу хреста: Вікторійський хрест може бути присуджений посмертно, і в цьому випадку його можуть вручити спільно з родичами героя.",

            " Численні нагородження: За історію існування Вікторійського хреста було присуджено понад 1 350 нагород, з яких близько 1000 за час Першої світової війни.",

            "Публічна вручення: Деякі церемонії вручення Вікторійського хреста відбуваються публічно, де герої отримують відзнаку в присутності великої кількості глядачів та представників ЗМІ.",

            "Символ героїзму: Вікторійський хрест став універсальним символом героїзму і військової служби в багатьох країнах.",

            "Музейні експонати: Багато Вікторійських хрестів знаходяться у військових музеях та колекціях приватних колекціонерів.",

            " Ці факти підкреслюють значення та славу Вікторійського хреста як важливої військової нагороди з багатою історією та символічним значенням."
        ],
        "image": require("../images/news6.jfif"),
        "date": "19 січня 2017"
    },

    {
        "title": "Святкування Дня Вікторійського хреста",
        "info": [
            " Святкування Дня Вікторійського хреста є важливою подією, що відзначає велич і значущість цієї військової нагороди, а також вшановує відвагу та самопожертву тих, хто її отримав. Це свято відзначається у багатьох країнах світу, де Вікторійський хрест визнаний як символ героїзму та військової служби.",

            "Святкування цього дня може включати церемонії, паради та спеціальні події, присвячені ветеранам, які були нагороджені Вікторійським хрестом, а також активним військовим службовцям, які продовжують виконувати свої обов'язки з великою відданістю. Це також може бути часом для вшанування пам'яті тих, хто віддав своє життя у боротьбі за свободу та мир.",

            "Під час святкування Дня Вікторійського хреста можуть проводитися виставки, лекції та інші культурні події, що присвячені визнанню вагомого внеску Вікторійського хреста у воєнну історію. Це також може бути часом для нагадування про важливість воєнних цінностей та служіння вітчизні, а також для надання підтримки та визнання сучасних воїнів, які продовжують служити своїм країнам.",

            "Святкування Дня Вікторійського хреста є важливим моментом для вшанування воєнних героїв, визнання їхньої відваги та посвяченості, а також для підтримки ветеранів та активних військових службовців у їхніх подвигах."
        ],
        "image": require("../images/news7.jfif"),
        "date": "3 жовтня 2010"
    },

    {
        "title": "Втрачений Вікторійський хрест відкрито знову",
        "info": [
            "Повернення втраченого Вікторійського хреста - це велика та радісна подія, яка свідчить про знайдення рідкісного та цінного військового відзнаки. Такі випадки роблять цей подвиг ще більш видатним і символічним, оскільки вони свідчать про важливість вшанування героїв та збереження важливих частин військової історії.",

            "Знахідка втраченого Вікторійського хреста і його повернення до законного власника може бути результатом ретельних пошуків та історичних досліджень. Цей відновлений хрест стає частиною спадщини та символом визнання героїзму особи, яка його отримала.",

            "Така історія може відзначити зусилля і допомогу від різних людей та організацій, які працювали над поверненням втраченого Вікторійського хреста. Вона також нагадує про важливість збереження і вшанування військових нагород та пам'яті про героїв минулого."
        ],
        "image": require("../images/news8.jfif"),
        "date": "25 грудня 2022"
    },
    {
        "title": "Вікторійський хрест: Вплив на покоління",
        "info": [
            "Вікторійський хрест має значний вплив на покоління, надихаючи молодість до великих дій та вияву героїзму. Ця військова нагорода стала символом військової доблесті та самопожертви, викликаючи покоління прагнути до вищих стандартів мужності та служіння вітчизні.",

            " Вікторійський хрест надихає молодь до вчинків, що сприяють загальному благу суспільства. Він нагадує про важливість військової служби та відданості в захисті країни, спонукаючи молоде покоління до активного участі в справах, що стосуються захисту прав і свобод своїх співвітчизників.",

            " Ця військова нагорода також викликає роздуми про вартість життя та самопожертву в ім'я вищої мети. Вона підтримує цінність мужності та героїзму, нагадуючи про важливість відданості і служіння загальному добру.",

            " Вплив Вікторійського хреста на покоління полягає також у відзеркаленні історичних традицій та цінностей, які спонукають до гордості за свою країну та бажання служити їй з відданістю та гідністю. Він примушує молоде покоління орієнтуватися на приклади військових героїв, щоб стати відповідальними громадянами та активними учасниками своєї спільноти."
        ],
        "image": require("../images/news9.jfif"),
        "date": "7 травня 2005"
    }
]
